Repository: DenAnger/AviaTickets
Catalog: AviaTickets/Localization/*.lproj/Localizable.strings
Languages: es

# search_tab
source: Search
es: La búsqueda

# map_tab
source: Map
es: El mapa

# favorites_tab
source: Favorites
es: Elegido

# tickets_lbl
source: Tickets
es: Los billetes

# rub_ticket
source: %@ rub.
es: %@ rbl.

# search_btn
source: Search
es: La búsqueda

source: Departure place
es: El lugar de la salida

source: Arrive place
es: El lugar de la llegada

# alas_alert
source: Alas!
es: ¡Ay!

# not_ticket_alert
source: In this direction of tickets it is not found
es: Por la dirección dada de los billetes no es encontrado

# oops_alert
source: Oops!
es: ¡Ay!!

# not_city_alert
source: It was not succeeded to define the current city!
es: ¡No consiguió determinar la ciudad corriente!

# close_alert
source: Close
es: Cerrar

# rub_price
source: %ld rub.
es: %ld rbl.

# cities_seg
source: Cities
es: Las ciudades

# airports_seg
source: Airports
es: Los Aeropuertos

# action_ticket
source: Action with ticket
es: Las acciones con el billete

# chosen_ticket
source: What needs to be made with the chosen ticket?
es: ¿Que es necesario hacer con el billete escogido?

# delete_favorite
source: To delete from favorites
es: Quitar de elegido

# add_favorite
source: To add to favourites
es: Añadir en elegido

# remind
source: To remind
es: Recordar

# rub_remind
source: %@ - %@ for %@ rub.
es: %@ - %@ Por %@ rbl.

# remind_ticket
source: Reminder on the ticket
es: El recordatorio del billete

# succeessfully
source: Successfully
es: Con éxito

# notice_sent
source: The notice will be sent - %@
es: El aviso será enviado - %@
